{
  "!": 5,
  "!</w>": 1725,
  "\"": 6,
  "\"</w>": 1693,
  "#": 7,
  "#</w>": 1393,
  "$": 8,
  "$</w>": 1927,
  "%": 9,
  "%</w>": 1578,
  "&": 10,
  "&</w>": 1664,
  "'": 11,
  "'</w>": 1571,
  "(": 12,
  "(</w>": 1341,
  ")": 13,
  ")</w>": 1940,
  "*": 14,
  "*</w>": 1881,
  "+": 15,
  "+</w>": 1696,
  ",": 16,
  ",</w>": 1947,
  "-": 17,
  "-</w>": 2574,
  ".": 18,
  ".</w>": 1899,
  "/": 19,
  "/</w>": 1888,
  "0": 20,
  "00": 2108,
  "000": 41714,
  "0000": 30604,
  "0000</w>": 12640,
  "000</w>": 3355,
  "001</w>": 29721,
  "007</w>": 25735,
  "00</w>": 2291,
  "0100</w>": 7759,
  "012": 32316,
  "0126</w>": 43043,
  "012</w>": 2637,
  "014</w>": 23907,
  "015</w>": 49890,
  "017</w>": 47822,
  "018</w>": 16447,
  "01</w>": 2622,
  "0200</w>": 7115,
  "022</w>": 38848,
  "02</w>": 2718,
  "032</w>": 36254,
  "033</w>": 43661,
  "03</w>": 2795,
  "041</w>": 10371,
  "04</w>": 2801,
  "05": 3474,
  "050": 45458,
  "0500</w>": 19545,
  "0501</w>": 7747,
  "0502</w>": 10412,
  "0503</w>": 17397,
  "0504</w>": 16308,
  "0505</w>": 19427,
  "0506</w>": 20108,
  "0507</w>": 21005,
  "0508</w>": 18398,
  "0509</w>": 14148,
  "0510</w>": 33120,
  "0511</w>": 45294,
  "0512</w>": 32930,
  "0513</w>": 35336,
  "058</w>": 37378,
  "05</w>": 2786,
  "06": 3418,
  "0600</w>": 15400,
  "0601</w>": 10399,
  "0602</w>": 10171,
  "0603</w>": 18273,
  "0604</w>": 13001,
  "0605</w>": 19969,
  "0606</w>": 16240,
  "0607</w>": 22703,
  "0608</w>": 19173,
  "0609</w>": 22068,
  "061</w>": 32501,
  "0660</w>": 30874,
  "0662</w>": 48577,
  "0691</w>": 30542,
  "0692</w>": 30339,
  "0693</w>": 33785,
  "0694</w>": 36713,
  "0696</w>": 32020,
  "0698</w>": 46291,
  "06</w>": 2778,
  "07": 16231,
  "0700</w>": 38741,
  "07</w>": 2787,
  "08": 11444,
  "0800</w>": 42371,
  "0880</w>": 42383,
  "0888</w>": 38589,
  "0889</w>": 42143,
  "08</w>": 2732,
  "09": 26685,
  "09</w>": 2664,
  "0</w>": 1053,
  "1": 21,
  "10": 7288,
  "100": 21439,
  "1000</w>": 9231,
  "100</w>": 3486,
  "101</w>": 16168,
  "102</w>": 16483,
  "103</w>": 20036,
  "104</w>": 19302,
  "105": 33222,
  "105</w>": 16311,
  "106": 40298,
  "106</w>": 19098,
  "107</w>": 19662,
  "108</w>": 20993,
  "109</w>": 21284,
  "10</w>": 2293,
  "11": 6748,
  "1100</w>": 32757,
  "110</w>": 12099,
  "111</w>": 16032,
  "1122</w>": 13742,
  "112</w>": 18516,
  "113</w>": 22326,
  "114</w>": 23187,
  "115</w>": 18394,
  "116</w>": 22928,
  "117</w>": 23532,
  "118</w>": 22002,
  "119</w>": 25218,
  "11</w>": 2391,
  "12": 6176,
  "1200</w>": 16700,
  "120</w>": 8286,
  "121</w>": 23480,
  "122</w>": 22365,
  "123</w>": 19049,
  "124</w>": 22969,
  "1250</w>": 37873,
  "125</w>": 15975,
  "126": 16444,
  "126</w>": 17764,
  "126p</w>": 30089,
  "127</w>": 22920,
  "128</w>": 20866,
  "129</w>": 24404,
  "12</w>": 2232,
  "13": 6345,
  "1300</w>": 27348,
  "130</w>": 11761,
  "131</w>": 27021,
  "132</w>": 23553,
  "133</w>": 23658,
  "134</w>": 25450,
  "135</w>": 19722,
  "136</w>": 23256,
  "137</w>": 23957,
  "138</w>": 28136,
  "139</w>": 28021,
  "13</w>": 2537,
  "14": 5981,
  "1400</w>": 30685,
  "140</w>": 13206,
  "141</w>": 28413,
  "142</w>": 27297,
  "143</w>": 30740,
  "144</w>": 22446,
  "145</w>": 23026,
  "146</w>": 31164,
  "147</w>": 28778,
  "148</w>": 28315,
  "149</w>": 31861,
  "14</w>": 2546,
  "15": 5876,
  "1500</w>": 13487,
  "150</w>": 6524,
  "151</w>": 32032,
  "152</w>": 30046,
  "153</w>": 31801,
  "154</w>": 30481,
  "155</w>": 23583,
  "156</w>": 28127,
  "157</w>": 31434,
  "158</w>": 33422,
  "159</w>": 34786,
  "15</w>": 2431,
  "16": 4457,
  "1600</w>": 25709,
  "160</w>": 12731,
  "161</w>": 35348,
  "162</w>": 30813,
  "163</w>": 30149,
  "164</w>": 32413,
  "165</w>": 24546,
  "166</w>": 28627,
  "167</w>": 32510,
  "168</w>": 31208,
  "169</w>": 33628,
  "16</w>": 2555,
  "17": 4395,
  "1700</w>": 36727,
  "170</w>": 14772,
  "171</w>": 30086,
  "172</w>": 32007,
  "173</w>": 33114,
  "174</w>": 32237,
  "175</w>": 21582,
  "176</w>": 30197,
  "177</w>": 30548,
  "178</w>": 29804,
  "179</w>": 28527,
  "17</w>": 2571,
  "18": 3268,
  "1800</w>": 27583,
  "180</w>": 11994,
  "1815</w>": 42312,
  "181</w>": 34356,
  "182</w>": 29879,
  "183</w>": 30567,
  "1848</w>": 47882,
  "184</w>": 31426,
  "185</w>": 24897,
  "1860</w>": 48487,
  "1863</w>": 40087,
  "186</w>": 34297,
  "1870</w>": 48876,
  "187</w>": 27381,
  "188</w>": 26925,
  "1890</w>": 45139,
  "1894</w>": 48981,
  "1895</w>": 43914,
  "1896</w>": 46023,
  "1897</w>": 47984,
  "1898</w>": 44264,
  "1899</w>": 45585,
  "189</w>": 31535,
  "18</w>": 2553,
  "19": 2212,
  "1900</w>": 27385,
  "1901</w>": 40106,
  "1902</w>": 39588,
  "1903</w>": 39351,
  "1904</w>": 36831,
  "1905</w>": 28258,
  "1906</w>": 33973,
  "1907</w>": 33565,
  "1908</w>": 34967,
  "1909</w>": 34980,
  "190</w>": 18736,
  "1910</w>": 28331,
  "1911</w>": 34447,
  "1912</w>": 30641,
  "1913</w>": 33490,
  "1914</w>": 22486,
  "1915</w>": 31517,
  "1916</w>": 34799,
  "1917</w>": 28286,
  "1918</w>": 17426,
  "1919</w>": 20256,
  "191</w>": 34711,
  "1920</w>": 17582,
  "1921</w>": 23841,
  "1922</w>": 24596,
  "1923</w>": 27447,
  "1924</w>": 25939,
  "1925</w>": 25962,
  "1926</w>": 25455,
  "1927</w>": 26822,
  "1928</w>": 24369,
  "1929</w>": 25001,
  "192</w>": 28288,
  "1930</w>": 23919,
  "1931</w>": 26625,
  "1932</w>": 24867,
  "1933</w>": 23767,
  "1934</w>": 23379,
  "1935</w>": 23913,
  "1936</w>": 21595,
  "1937</w>": 22671,
  "1938</w>": 20085,
  "1939</w>": 9858,
  "193</w>": 29905,
  "1940</w>": 17569,
  "1941</w>": 18754,
  "1942</w>": 19240,
  "1943</w>": 18231,
  "1944</w>": 12914,
  "1945</w>": 9792,
  "1946</w>": 17453,
  "1947</w>": 19264,
  "1948</w>": 18528,
  "1949</w>": 20203,
  "194</w>": 32938,
  "1950</w>": 19571,
  "1951</w>": 23493,
  "1952</w>": 20922,
  "1953</w>": 21967,
  "1954</w>": 21518,
  "1955</w>": 23341,
  "1956</w>": 14991,
  "1957</w>": 19407,
  "1958</w>": 21431,
  "1959</w>": 21534,
  "195</w>": 28388,
  "1960</w>": 19588,
  "1961</w>": 22938,
  "1962</w>": 20744,
  "1963</w>": 21660,
  "1964</w>": 20300,
  "1965</w>": 20720,
  "1966</w>": 19742,
  "1967</w>": 19395,
  "1968</w>": 15552,
  "1969</w>": 18578,
  "196</w>": 33290,
  "197": 4769,
  "1970</w>": 16186,
  "1971</w>": 19021,
  "1972</w>": 16662,
  "1973</w>": 16456,
  "1974</w>": 16389,
  "1975</w>": 7613,
  "1976</w>": 14981,
  "1977</w>": 16837,
  "1978</w>": 15466,
  "1979</w>": 15119,
  "197</w>": 35685,
  "198": 3709,
  "1980</w>": 12066,
  "1981</w>": 12460,
  "1982</w>": 13873,
  "1983</w>": 14367,
  "1984</w>": 13935,
  "1985</w>": 13910,
  "1986</w>": 13391,
  "1987</w>": 13708,
  "1988</w>": 11850,
  "1989</w>": 8323,
  "198</w>": 31136,
  "199": 2558,
  "1990</w>": 6390,
  "1991</w>": 8247,
  "1992</w>": 8128,
  "1993</w>": 8066,
  "1994</w>": 7784,
  "1995</w>": 7765,
  "1996</w>": 7582,
  "1997</w>": 6273,
  "1998</w>": 4449,
  "1999</w>": 4159,
  "199</w>": 31932,
  "19</w>": 2618,
  "1</w>": 1029,
  "1a</w>": 33434,
  "1x3</w>": 30906,
  "2": 22,
  "20": 5646,
  "200": 2120,
  "2000</w>": 3450,
  "2001</w>": 3217,
  "2002</w>": 3052,
  "2003</w>": 2940,
  "2004</w>": 2980,
  "2005</w>": 2970,
  "2006</w>": 2908,
  "2007</w>": 2953,
  "2008</w>": 3207,
  "2009</w>": 3539,
  "200</w>": 3820,
  "2010</w>": 9441,
  "2011</w>": 30502,
  "2012</w>": 17401,
  "2013</w>": 29356,
  "201</w>": 26430,
  "202</w>": 32500,
  "203</w>": 23932,
  "204</w>": 32502,
  "205</w>": 29381,
  "206</w>": 26030,
  "207</w>": 33619,
  "208</w>": 33278,
  "209</w>": 39558,
  "20</w>": 2440,
  "21": 42670,
  "210</w>": 20896,
  "211</w>": 28905,
  "212</w>": 32522,
  "213</w>": 31983,
  "214</w>": 35146,
  "215</w>": 26190,
  "216</w>": 34391,
  "217</w>": 34300,
  "218</w>": 38026,
  "219</w>": 41195,
  "21</w>": 2597,
  "22": 11406,
  "220</w>": 16597,
  "221</w>": 35867,
  "222</w>": 30228,
  "223</w>": 37176,
  "224</w>": 39827,
  "225</w>": 27425,
  "226</w>": 37809,
  "227</w>": 32006,
  "228</w>": 39155,
  "229</w>": 43953,
  "22</w>": 2581,
  "23": 10681,
  "230</w>": 18919,
  "231</w>": 36198,
  "232</w>": 34241,
  "233</w>": 32273,
  "234</w>": 35921,
  "235</w>": 31416,
  "236</w>": 38770,
  "237</w>": 34027,
  "238</w>": 36482,
  "239</w>": 40330,
  "23</w>": 2686,
  "24": 12027,
  "240</w>": 17949,
  "241</w>": 42698,
  "242</w>": 39780,
  "243</w>": 39820,
  "244</w>": 37820,
  "245</w>": 36611,
  "246</w>": 39101,
  "247</w>": 40933,
  "248</w>": 40282,
  "249</w>": 38867,
  "24</w>": 2902,
  "25": 11836,
  "2500</w>": 32472,
  "250</w>": 8638,
  "251</w>": 29259,
  "252</w>": 44222,
  "253</w>": 42286,
  "254</w>": 34304,
  "255</w>": 31501,
  "256</w>": 32574,
  "257</w>": 14239,
  "258</w>": 42692,
  "259</w>": 27191,
  "25</w>": 2698,
  "26": 4270,
  "260</w>": 18306,
  "261</w>": 30796,
  "262</w>": 20489,
  "263</w>": 12357,
  "264</w>": 22472,
  "265</w>": 22933,
  "266</w>": 14029,
  "267</w>": 13294,
  "268</w>": 32358,
  "269</w>": 20733,
  "26</w>": 2979,
  "27": 13059,
  "270</w>": 17055,
  "271</w>": 33512,
  "272</w>": 37844,
  "273</w>": 37788,
  "274</w>": 39409,
  "275</w>": 29832,
  "276</w>": 27227,
  "277</w>": 43204,
  "278</w>": 21242,
  "279</w>": 47343,
  "27</w>": 3020,
  "28": 13390,
  "280</w>": 18704,
  "281</w>": 32255,
  "282</w>": 46232,
  "283</w>": 40992,
  "284</w>": 36086,
  "285</w>": 17611,
  "286</w>": 44379,
  "287</w>": 43492,
  "288</w>": 30231,
  "289</w>": 41825,
  "28</w>": 3024,
  "29": 5389,
  "290</w>": 22322,
  "291</w>": 27472,
  "292</w>": 12647,
  "293</w>": 34851,
  "294</w>": 17080,
  "295</w>": 32715,
  "296</w>": 21869,
  "297</w>": 43444,
  "298</w>": 45322,
  "299</w>": 33595,
  "29</w>": 3047,
  "2</w>": 1025,
  "2a</w>": 35115,
  "2x3</w>": 49048,
  "3": 23,
  "30": 15273,
  "300": 48325,
  "3000</w>": 21553,
  "300</w>": 5369,
  "301</w>": 38798,
  "302</w>": 49255,
  "303</w>": 29756,
  "304</w>": 44567,
  "305</w>": 37170,
  "306</w>": 35980,
  "307</w>": 39249,
  "308</w>": 45933,
  "309</w>": 49110,
  "30</w>": 2528,
  "310</w>": 32704,
  "311</w>": 39135,
  "312</w>": 41196,
  "313</w>": 49414,
  "315</w>": 40970,
  "316</w>": 48542,
  "318</w>": 45383,
  "31</w>": 3130,
  "32": 28617,
  "320</w>": 21665,
  "321</w>": 37213,
  "322</w>": 37594,
  "323</w>": 48202,
  "324</w>": 45989,
  "325</w>": 37801,
  "327</w>": 43813,
  "329</w>": 47021,
  "32</w>": 3408,
  "33": 14090,
  "330</w>": 22281,
  "331</w>": 48168,
  "332</w>": 29532,
  "333</w>": 34336,
  "334</w>": 37991,
  "335</w>": 38508,
  "339</w>": 46689,
  "33</w>": 3377,
  "34": 15907,
  "340</w>": 26774,
  "341</w>": 47907,
  "343</w>": 44637,
  "345</w>": 35987,
  "349</w>": 40056,
  "34</w>": 3569,
  "35": 15574,
  "350</w>": 12660,
  "351</w>": 41952,
  "352</w>": 48977,
  "353</w>": 35724,
  "355</w>": 38554,
  "356</w>": 40403,
  "357</w>": 44099,
  "358</w>": 38799,
  "359</w>": 43359,
  "35</w>": 3365,
  "36": 15606,
  "360</w>": 22097,
  "362</w>": 48703,
  "363</w>": 47635,
  "364</w>": 47583,
  "365</w>": 38347,
  "366</w>": 40971,
  "367</w>": 47264,
  "368</w>": 48834,
  "36</w>": 3281,
  "37": 15583,
  "370</w>": 27003,
  "372</w>": 43954,
  "373</w>": 48935,
  "375</w>": 35806,
  "377</w>": 46505,
  "378</w>": 45757,
  "37</w>": 3610,
  "38": 16974,
  "380</w>": 27344,
  "382</w>": 44879,
  "384</w>": 49239,
  "385</w>": 39063,
  "386</w>": 39338,
  "387</w>": 40439,
  "388</w>": 29490,
  "389</w>": 44947,
  "38</w>": 3599,
  "39": 16650,
  "390</w>": 32195,
  "391</w>": 49821,
  "393</w>": 40873,
  "395</w>": 43749,
  "398</w>": 43098,
  "399</w>": 36740,
  "39</w>": 3614,
  "3</w>": 1034,
  "3D</w>": 30492,
  "3a</w>": 46645,
  "4": 24,
  "40": 18551,
  "4000</w>": 35772,
  "400</w>": 6481,
  "402</w>": 43552,
  "404</w>": 38737,
  "405</w>": 38784,
  "406</w>": 34609,
  "409</w>": 49382,
  "40</w>": 2999,
  "410</w>": 23517,
  "411</w>": 15733,
  "412</w>": 16656,
  "413</w>": 14435,
  "414</w>": 31135,
  "415</w>": 17480,
  "416</w>": 23741,
  "417</w>": 29825,
  "418</w>": 20044,
  "419</w>": 36040,
  "41</w>": 3504,
  "42": 25635,
  "420</w>": 22547,
  "421</w>": 12510,
  "422</w>": 12680,
  "423</w>": 14839,
  "424</w>": 40647,
  "425</w>": 15610,
  "426</w>": 19936,
  "427</w>": 24093,
  "428</w>": 27335,
  "429</w>": 13276,
  "42</w>": 3671,
  "43": 26058,
  "430</w>": 16740,
  "431</w>": 17920,
  "432</w>": 24319,
  "433</w>": 30030,
  "435</w>": 46774,
  "437</w>": 44018,
  "439</w>": 41600,
  "43</w>": 3678,
  "44": 17203,
  "440</w>": 31942,
  "442</w>": 49344,
  "443</w>": 38503,
  "444</w>": 34384,
  "447</w>": 44030,
  "44</w>": 3534,
  "45": 19926,
  "450</w>": 15690,
  "451</w>": 29188,
  "45</w>": 3166,
  "46": 25052,
  "460</w>": 33073,
  "461</w>": 47779,
  "46</w>": 3523,
  "47": 20068,
  "470</w>": 39256,
  "472</w>": 47005,
  "47</w>": 3774,
  "48": 20656,
  "480</w>": 31451,
  "484</w>": 46717,
  "48</w>": 3676,
  "49": 21042,
  "490</w>": 45164,
  "49</w>": 3882,
  "4</w>": 1018,
  "4x": 27962,
  "5": 25,
  "50": 14622,
  "5000</w>": 20217,
  "500</w>": 4895,
  "501</w>": 17744,
  "502</w>": 22936,
  "503</w>": 29041,
  "504</w>": 35888,
  "505</w>": 33545,
  "506</w>": 36284,
  "507</w>": 40736,
  "508</w>": 41116,
  "509</w>": 23556,
  "50</w>": 2693,
  "510</w>": 37056,
  "511</w>": 47386,
  "512</w>": 31869,
  "513</w>": 39362,
  "515</w>": 43711,
  "51</w>": 3868,
  "520</w>": 36083,
  "522</w>": 37814,
  "52</w>": 3869,
  "530</w>": 39156,
  "53</w>": 3980,
  "54": 47427,
  "540</w>": 42192,
  "54</w>": 3853,
  "55": 18978,
  "550</w>": 22284,
  "555</w>": 42878,
  "55</w>": 3546,
  "56": 29868,
  "560</w>": 33966,
  "56</w>": 3713,
  "57": 33282,
  "570</w>": 42738,
  "575</w>": 48528,
  "57</w>": 3847,
  "58": 32601,
  "580</w>": 33239,
  "58</w>": 3912,
  "59": 28602,
  "590</w>": 49800,
  "599</w>": 48747,
  "59</w>": 3772,
  "5</w>": 1008,
  "6": 26,
  "60": 20618,
  "600": 49457,
  "6000</w>": 48756,
  "600</w>": 7569,
  "601</w>": 26716,
  "602</w>": 24196,
  "603</w>": 36425,
  "604</w>": 27270,
  "605</w>": 37010,
  "606</w>": 31692,
  "607</w>": 39007,
  "608</w>": 37644,
  "609</w>": 36946,
  "60</w>": 3287,
  "610</w>": 42815,
  "611</w>": 46779,
  "612</w>": 49353,
  "616</w>": 43798,
  "61</w>": 5789,
  "620</w>": 44401,
  "621</w>": 44967,
  "623</w>": 23915,
  "625</w>": 49249,
  "626</w>": 32962,
  "627</w>": 43050,
  "628</w>": 47949,
  "62</w>": 5733,
  "63": 45165,
  "630</w>": 28670,
  "631</w>": 18014,
  "632</w>": 13089,
  "633</w>": 13125,
  "634</w>": 18750,
  "635</w>": 26299,
  "636</w>": 14158,
  "637</w>": 17334,
  "638</w>": 16185,
  "63</w>": 5783,
  "64": 44400,
  "640</w>": 27611,
  "641</w>": 29743,
  "642</w>": 25254,
  "643</w>": 24187,
  "644</w>": 16672,
  "645</w>": 25504,
  "647</w>": 20214,
  "648</w>": 20658,
  "649</w>": 25645,
  "64</w>": 5859,
  "65": 23485,
  "650</w>": 18671,
  "653</w>": 30213,
  "654</w>": 20441,
  "655</w>": 17208,
  "656</w>": 13502,
  "657</w>": 25967,
  "658</w>": 20626,
  "659</w>": 31539,
  "65</w>": 4858,
  "66": 19808,
  "660</w>": 36142,
  "661</w>": 42780,
  "665</w>": 42758,
  "666</w>": 19539,
  "668</w>": 48993,
  "66</w>": 5324,
  "67": 33979,
  "670</w>": 49383,
  "675</w>": 46539,
  "67</w>": 5976,
  "68": 36151,
  "680</w>": 26037,
  "681</w>": 27942,
  "684</w>": 38273,
  "685</w>": 38579,
  "68</w>": 5536,
  "69": 20641,
  "690</w>": 48914,
  "693</w>": 40520,
  "694</w>": 47724,
  "698</w>": 49458,
  "69</w>": 6084,
  "6</w>": 1036,
  "7": 27,
  "70": 35858,
  "700</w>": 8788,
  "70</w>": 3530,
  "71</w>": 6429,
  "720</w>": 40554,
  "72</w>": 5847,
  "73</w>": 6441,
  "74": 48852,
  "74</w>": 6420,
  "75": 24542,
  "750</w>": 18289,
  "75</w>": 3940,
  "76": 26505,
  "760</w>": 37542,
  "76</w>": 6069,
  "77": 21847,
  "770</w>": 45188,
  "777</w>": 36116,
  "77</w>": 5663,
  "78": 31076,
  "78</w>": 5879,
  "79": 26071,
  "79</w>": 6871,
  "7</w>": 1030,
  "8": 28,
  "80": 29189,
  "800</w>": 7929,
  "807</w>": 49741,
  "80</w>": 3477,
  "81</w>": 6152,
  "820</w>": 49680,
  "82</w>": 6315,
  "83</w>": 6108,
  "840</w>": 48924,
  "84</w>": 6139,
  "85": 26532,
  "850</w>": 29720,
  "85</w>": 5053,
  "86": 29028,
  "860</w>": 45460,
  "86</w>": 6000,
  "87": 34605,
  "87</w>": 6245,
  "88": 9531,
  "880</w>": 45274,
  "8859</w>": 12924,
  "888</w>": 31811,
  "889</w>": 48651,
  "88</w>": 5169,
  "89": 25824,
  "89</w>": 6062,
  "8</w>": 1064,
  "9": 29,
  "90": 33236,
  "9000</w>": 49610,
  "900</w>": 12747,
  "90</w>": 3956,
  "91</w>": 6282,
  "92</w>": 6471,
  "930</w>": 46396,
  "93</w>": 6955,
  "94</w>": 6898,
  "95": 43789,
  "950</w>": 37291,
  "95</w>": 6368,
  "960</w>": 47839,
  "96</w>": 7189,
  "97": 41288,
  "97</w>": 7152,
  "98": 40392,
  "98</w>": 7177,
  "99": 22978,
  "997</w>": 27271,
  "999</w>": 31884,
  "99</w>": 5966,
  "9</w>": 1017,
  ":": 30,
  ":</w>": 1335,
  ";": 31,
  ";</w>": 1195,
  "<": 32,
  "</s>": 2,
  "<</w>": 1841,
  "<mask>": 4,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "=": 33,
  "=</w>": 1789,
  ">": 34,
  "></w>": 1922,
  "?": 35,
  "?</w>": 1550,
  "@": 36,
  "@</w>": 1975,
  "A": 37,
  "A1</w>": 45175,
  "A2</w>": 42200,
  "A4</w>": 34903,
  "A</w>": 1012,
  "AA</w>": 35864,
  "AB": 11945,
  "AB</w>": 34572,
  "ABC</w>": 34425,
  "ABS</w>": 39744,
  "ABW</w>": 41490,
  "AC</w>": 22477,
  "AD": 20632,
  "AD</w>": 35730,
  "ADA": 44982,
  "AE</w>": 42485,
  "AF</w>": 28935,
  "AG": 7286,
  "AG</w>": 35430,
  "AGA</w>": 25892,
  "AGD</w>": 31543,
  "AGEN": 37087,
  "AGENCJA</w>": 41749,
  "AGH</w>": 23984,
  "AGNIE": 30083,
  "AGNIESZKA</w>": 30573,
  "AI": 19093,
  "AIDS</w>": 28451,
  "AJ</w>": 43310,
  "AK": 33223,
  "AK</w>": 7091,
  "AKS</w>": 30918,
  "AL": 5618,
  "AL</w>": 28078,
  "ALA": 26599,
  "ALA</w>": 34932,
  "ALAR": 31163,
  "ALARMY</w>": 49549,
  "ALE": 38409,
  "ALE</w>": 31682,
  "ALG</w>": 26180,
  "ALI": 40767,
  "ALU": 28051,
  "AM": 28164,
  "AM</w>": 14609,
  "AN": 4219,
  "AN</w>": 15391,
  "ANA</w>": 19650,
  "AND": 14960,
  "AND</w>": 39049,
  "ANDRZE": 21179,
  "ANDRZEJ</w>": 22536,
  "ANGIE": 30187,
  "ANGIELSKI</w>": 31271,
  "ANI</w>": 43170,
  "ANKA</w>": 23642,
  "ANNA</w>": 28874,
  "ANS</w>": 44123,
  "ANTE": 35757,
  "ANTENY</w>": 43660,
  "ANTY": 33487,
  "ANY</w>": 25608,
  "ANÓW</w>": 22739,
  "AP": 31469,
  "AP</w>": 38181,
  "APAR": 41439,
  "APARTA": 46317,
  "APR</w>": 44624,
  "APTEKA</w>": 43878,
  "AR": 3193,
  "AR</w>": 18460,
  "ARD</w>": 47902,
  "ARE</w>": 43756,
  "ARKA</w>": 29963,
  "ARS</w>": 35496,
  "ART</w>": 41258,
  "ARZ</w>": 41993,
  "ARZY": 30562,
  "ARi": 48903,
  "ARiMR</w>": 49208,
  "AS": 38000,
  "AS</w>": 15039,
  "ASP</w>": 27827,
  "AST": 39876,
  "ASZ</w>": 37845,
  "AT": 4352,
  "AT</w>": 7450,
  "ATA</w>": 19928,
  "ATP</w>": 43056,
  "ATRAK": 24114,
  "ATRAKCYJ": 24338,
  "ATRAKCYJNE</w>": 32849,
  "AU": 10304,
  "AUTO": 13551,
  "AUTOGAZ</w>": 25121,
  "AW": 5033,
  "AW</w>": 22728,
  "AWA</w>": 21549,
  "AWF</w>": 11644,
  "AWI": 21819,
  "AWS</w>": 10540,
  "AZS</w>": 6716,
  "Aa": 47870,
  "Ab": 9763,
  "Abra": 26066,
  "Abram": 38800,
  "Abso": 16014,
  "Absolu": 27841,
  "Absolutnie</w>": 37607,
  "Absolwen": 23896,
  "Absolwent</w>": 42370,
  "Aby</w>": 7231,
  "Ac": 18377,
  "Ach</w>": 3159,
  "Ad": 5771,
  "Ad</w>": 47960,
  "Ada": 3385,
  "Adam": 7767,
  "Adam</w>": 4376,
  "Adama</w>": 9279,
  "Adamczyk</w>": 18659,
  "Adamem</w>": 33564,
  "Adamowi</w>": 47618,
  "Adams</w>": 29853,
  "Adamski</w>": 27920,
  "Adamt</w>": 44751,
  "Adamus</w>": 40199,
  "Ade": 38983,
  "Administra": 9990,
  "Administracji</w>": 15816,
  "Administracyjnego</w>": 32455,
  "Ado": 21770,
  "Adolf</w>": 41356,
  "Adonai</w>": 26870,
  "Adre": 25605,
  "Adres</w>": 35666,
  "Adri": 10596,
  "Adrian</w>": 14305,
  "Adriana</w>": 35833,
  "Adwoka": 41132,
  "Ae": 46650,
  "Aero": 36263,
  "Af": 14721,
  "Afgani": 21004,
  "Afganistanie</w>": 33329,
  "Afganistanu</w>": 44154,
  "Afry": 11132,
  "Afryce</w>": 24411,
  "Afryki</w>": 18670,
  "Ag": 8624,
  "Aga": 26497,
  "Aga</w>": 32377,
  "Agata</w>": 12580,
  "Agaty</w>": 47439,
  "Agen": 6749,
  "Agencja</w>": 13485,
  "Agencji</w>": 10575,
  "Agencję</w>": 35285,
  "Agnie": 5734,
  "Agnieszka</w>": 6443,
  "Agnieszki</w>": 23497,
  "Agnieszkę</w>": 47248,
  "Agro": 27221,
  "Ah": 43894,
  "Aha</w>": 35661,
  "Aho": 39359,
  "Ahonen</w>": 49476,
  "Ai": 12762,
  "Aicha</w>": 30965,
  "Air": 32913,
  "Air</w>": 34415,
  "Aires</w>": 43676,
  "Aj": 33967,
  "Aja": 46088,
  "Ak": 19825,
  "Akade": 5829,
  "Akademi": 23181,
  "Akademia</w>": 18318,
  "Akademii</w>": 7362,
  "Akademię</w>": 34898,
  "Akcja</w>": 12482,
  "Akcje</w>": 43944,
  "Akcji</w>": 18432,
  "Akcję</w>": 33498,
  "Akt</w>": 32353,
  "Aktu": 17856,
  "Aktualnie</w>": 25963,
  "Aktyw": 28337,
  "Akurat</w>": 33307,
  "Akwi": 32512,
  "Al": 3547,
  "Al</w>": 17191,
  "Ala": 24841,
  "Alba": 23385,
  "Alber": 26842,
  "Albert</w>": 22456,
  "Alberta</w>": 27997,
  "Albin": 37611,
  "Albinos</w>": 45058,
  "Albo</w>": 13607,
  "Albu": 26817,
  "Album</w>": 37183,
  "Aldona</w>": 48454,
  "Ale": 8122,
  "Ale</w>": 2894,
  "Alek": 29174,
  "Aleks": 4962,
  "Aleksand": 6535,
  "Aleksander</w>": 8269,
  "Aleksandra</w>": 8186,
  "Aleksandry</w>": 45965,
  "Alex": 15343,
  "Alex</w>": 36085,
  "Alexbot</w>": 25014,
  "Ależ</w>": 30407,
  "Alf": 42000,
  "Alfa</w>": 40183,
  "Alfons</w>": 47316,
  "Alfre": 22690,
  "Alfred</w>": 32288,
  "Alfreda</w>": 46940,
  "Algie": 46805,
  "Ali": 9674,
  "Ali</w>": 41877,
  "Alicja</w>": 14303,
  "Alicji</w>": 44369,
  "Alina</w>": 27389,
  "Alko": 23978,
  "Alkohol": 40322,
  "Alkoholowych</w>": 43203,
  "All": 30801,
  "All</w>": 37831,
  "Alle": 33269,
  "AlleborgoBot</w>": 41425,
  "Allegro</w>": 37426,
  "Allgau</w>": 47077,
  "Alli": 29604,
  "Allianz</w>": 41232,
  "Alo": 33096,
  "AlohaBOT</w>": 44946,
  "Aloj": 32756,
  "Alojzy</w>": 43037,
  "Alpy</w>": 27352,
  "Alterna": 34465,
  "Alu": 23011,
  "Aluminium</w>": 29298,
  "Alwer": 17201,
  "Alwerni</w>": 30638,
  "Alwernia</w>": 27593,
  "Am": 7985,
  "Ama": 15873,
  "Ambasad": 31220,
  "Ambi": 43000,
  "Ame": 48060,
  "Amer": 22103,
  "American</w>": 31722,
  "Amery": 6921,
  "Ameryce</w>": 16450,
  "Ameryka": 8769,
  "Ameryka</w>": 30602,
  "Amerykan": 26699,
  "Amerykanie</w>": 15760,
  "Amerykanin</w>": 28026,
  "Amerykanów</w>": 21864,
  "Amerykański</w>": 43398,
  "Ameryki</w>": 14006,
  "Ami": 13937,
  "Amica</w>": 24697,
  "Amiki</w>": 36000,
  "Amne": 30571,
  "Amster": 29508,
  "An": 2475,
  "An</w>": 49793,
  "Ana": 11157,
  "Anali": 21362,
  "Analiz": 33550,
  "Analiza</w>": 32067,
  "Anato": 25552,
  "Anatol</w>": 40238,
  "And": 24614,
  "Ander": 14514,
  "Andersa</w>": 42297,
  "Andr": 28235,
  "Andre": 13877,
  "Andre</w>": 44852,
  "Andreas</w>": 28655,
  "Andrew</w>": 45003,
  "Andriej</w>": 49622,
  "Andro": 45156,
  "Andru": 41979,
  "Andry": 12466,
  "Andrychowa</w>": 36651,
  "Andrychowie</w>": 26588,
  "Andrychów</w>": 24393,
  "Andrze": 3094,
  "Andrzej": 42366,
  "Andrzej</w>": 3415,
  "Andrzeja</w>": 6934,
  "Andrzejem</w>": 22379,
  "Andrzejewski</w>": 34417,
  "Andrzejowi</w>": 32976,
  "Andy</w>": 35116,
  "Ane": 13460,
  "Aneta</w>": 18077,
  "Ange": 10811,
  "Angel</w>": 28682,
  "Angeles</w>": 21271,
  "Angelika</w>": 38288,
  "Angiel": 40719,
  "Angli": 7285,
  "Anglia</w>": 24726,
  "Anglicy</w>": 30982,
  "Anglii</w>": 11006,
  "Anglików</w>": 43596,
  "Ani": 13801,
  "Ani</w>": 14347,
  "Ania</w>": 12856,
  "Anie": 30449,
  "Anio": 20189,
  "Anioł</w>": 32466,
  "Anita</w>": 31961,
  "Anka</w>": 42679,
  "Anna</w>": 4716,
  "Annie</w>": 39846,
  "Anny</w>": 13080,
  "Anną</w>": 38656,
  "Annę</w>": 28822,
  "Ano": 37633,
  "Ano</w>": 41179,
  "Ant": 8553,
  "Antek</w>": 49044,
  "Anth": 42411,
  "Anti": 38008,
  "Anto": 8306,
  "Antoni</w>": 9793,
  "Antoniego</w>": 16851,
  "Antonio</w>": 24703,
  "Anty": 19317,
  "Anu": 37440,
  "Ap": 13109,
  "Apa": 37447,
  "Apara": 41076,
  "Ape": 36556,
  "Apel": 43324,
  "Apel</w>": 37928,
  "Apela": 23647,
  "Apelacyjny</w>": 44620,
  "Apol": 31410,
  "Apollo</w>": 47113,
  "Aposto": 20512,
  "Apple</w>": 44574,
  "Apr</w>": 21282,
  "Aqu": 34882,
  "Ar": 2921,
  "Ara": 17066,
  "Arab": 38462,
  "Arabi": 48622,
  "Arbi": 45233,
  "Arche": 28636,
  "Archi": 10034,
  "Archite": 19151,
  "Architektury</w>": 30020,
  "Archiwum</w>": 21780,
  "Arcy": 36230,
  "Are": 22698,
  "Arek</w>": 29374,
  "Arena</w>": 47271,
  "Aresz": 32629,
  "Argen": 14470,
  "Argenty": 24318,
  "Argentyna</w>": 32933,
  "Argentyny</w>": 42117,
  "Argu": 27504,
  "Ari": 23045,
  "Arka": 8887,
  "Arka</w>": 20236,
  "Arkadi": 9579,
  "Arkadiusz</w>": 10924,
  "Arkadiusza</w>": 35799,
  "Arki</w>": 38302,
  "Arm": 44274,
  "Arma": 36979,
  "Armatura</w>": 46402,
  "Arme": 34485,
  "Armia</w>": 29623,
  "Armii</w>": 12063,
  "Arno": 42768,
  "Arsena": 22308,
  "Arsenal</w>": 34283,
  "Art</w>": 12182,
  "Arth": 26125,
  "Arthur": 38865,
  "ArthurBot</w>": 39096,
  "Artu": 33602,
  "Artur</w>": 7070,
  "Artura</w>": 21538,
  "Arty": 8771,
  "Artyku": 19999,
  "Artykuł</w>": 26321,
  "Artysta</w>": 33326,
  "Artystów</w>": 49094,
  "Artyści</w>": 37417,
  "Ary": 37518,
  "Arysto": 44117,
  "As": 18159,
  "Asasello</w>": 19377,
  "Asia": 39239,
  "Asia</w>": 24275,
  "AsiaS</w>": 47144,
  "Asso": 42950,
  "Astec</w>": 44096,
  "Astra</w>": 34661,
  "Asy": 32928,
  "At": 8968,
  "At</w>": 37033,
  "Ata": 33714,
  "Atak</w>": 41986,
  "Ate": 15631,
  "Aten</w>": 42932,
  "Atenach</w>": 26232,
  "Ateny</w>": 37019,
  "Ath": 42622,
  "Atlan": 15483,
  "Atlanta</w>": 48745,
  "Atlanty": 37651,
  "Atlas</w>": 30483,
  "Atmos": 35856,
  "Atmosfera</w>": 40998,
  "Atra": 21398,
  "Atu": 47878,
  "Au": 3436,
  "Aud": 36725,
  "Audi</w>": 42359,
  "Aug</w>": 20713,
  "Augu": 9266,
  "August</w>": 34288,
  "Augusta</w>": 28500,
  "Augusty": 31658,
  "Augustyn</w>": 23481,
  "Augustyna</w>": 47828,
  "Aus": 19140,
  "Auschwitz</w>": 19971,
  "Aust": 11966,
  "Austra": 10804,
  "Australi": 21187,
  "Australia</w>": 27893,
  "Australii</w>": 19031,
  "Austri": 10267,
  "Austria": 21491,
  "Austria</w>": 17703,
  "Austriacy</w>": 44712,
  "Austriak</w>": 44394,
  "Austrii</w>": 13078,
  "Aut": 11598,
  "Auta</w>": 43902,
  "Auto": 9845,
  "Auto</w>": 17554,
  "Autobu": 24763,
  "Autobus</w>": 46962,
  "Autobusy</w>": 44105,
  "Autonomi": 41134,
  "Autor</w>": 14970,
  "Autorem</w>": 38046,
  "Autorka</w>": 41336,
  "Autorzy</w>": 24326,
  "Autostra": 25047,
  "Autostrad</w>": 28498,
  "Av": 41869,
  "Avi": 46821,
  "Awan": 18039,
  "Awans</w>": 26098,
  "Awar": 23282,
  "Awi": 38990,
  "Az": 15385,
  "Azer": 30180,
  "Azerbej": 34267,
  "Azerbejdż": 34875,
  "Azji</w>": 17490,
  "Azor</w>": 10615,
  "Azoty</w>": 44395,
  "AŁ": 12372,
  "AŁ</w>": 20901,
  "AŁA</w>": 34689,
  "Ał": 41837,
  "AŻ": 48591,
  "Aż</w>": 12629,
  "B": 38,
  "B1</w>": 37862,
  "B3": 33324,
  "B3</w>": 29869,
  "B</w>": 1065,
  "BA": 9590,
  "BA</w>": 10397,
  "BAG": 42938,
  "BAGAŻ": 49390,
  "BAN": 37579,
  "BAR": 11677,
  "BAR</w>": 43387,
  "BARBAR": 49718,
  "BARTO": 44618,
  "BAT</w>": 37589,
  "BB": 19091,
  "BB</w>": 45286,
  "BBC</w>": 35392,
  "BBWR</w>": 46692,
  "BC</w>": 31411,
  "BD</w>": 48318,
  "BE": 9200,
  "BER": 25180,
  "BES</w>": 41459,
  "BEZ": 26378,
  "BEZ</w>": 27595,
  "BF": 32414,
  "BG": 38217,
  "BGŻ</w>": 40411,
  "BH</w>": 25244,
  "BI": 6664,
  "BI</w>": 32458,
  "BIA": 46224,
  "BIE": 13055,
  "BIE</w>": 34040,
  "BIEL": 41314,
  "BIEŻ": 47353,
  "BIG</w>": 37621,
  "BIK</w>": 44425,
  "BIUR": 24445,
  "BIURO</w>": 32578,
  "BK</w>": 12982,
  "BKS</w>": 21030,
  "BLE</w>": 44022,
  "BLI": 29813,
  "BM</w>": 27082,
  "BMW</w>": 23634,
  "BN</w>": 21182,
  "BO": 6118,
  "BO</w>": 44387,
  "BOCHNIA</w>": 38472,
  "BOG": 37407,
  "BOLE": 49223,
  "BOR": 31092,
  "BOR</w>": 46091,
  "BOT</w>": 17110,
  "BOŻ</w>": 48186,
  "BP</w>": 10370,
  "BPH</w>": 33384,
  "BR": 22897,
  "BRA": 21263,
  "BRE</w>": 46597,
  "BRO": 23249,
  "BRON": 40947,
  "BRU": 24455,
  "BRUKAR": 27383,
  "BRUKARSTWO</w>": 37901,
  "BRZE": 26856,
  "BRZY": 44398,
  "BS</w>": 14487,
  "BT</w>": 47410,
  "BU": 11231,
  "BUD": 31597,
  "BUDOW": 46851,
  "BUDOWA</w>": 45213,
  "BY": 20977,
  "BY</w>": 25287,
  "Ba": 2971,
  "Ba</w>": 32228,
  "Bab": 22136,
  "Babcia</w>": 32927,
  "Babi": 13048,
  "Babia</w>": 39329,
  "Bacha</w>": 30460,
  "Bachle": 25382,
  "Bachleda</w>": 30667,
  "Bad": 9317,
  "Bad</w>": 38623,
  "Bada": 19224,
  "Badania</w>": 14531,
  "Badanie</w>": 27592,
  "Badań</w>": 24102,
  "Bag": 26009,
  "Bagi": 47607,
  "Baj": 15454,
  "Bak": 36228,
  "Bal": 7866,
  "Bal</w>": 36489,
  "Balcer": 19094,
  "Balcerowicz</w>": 31697,
  "Balcerowicza</w>": 34777,
  "Bali": 12792,
  "Balicach</w>": 42339,
  "Ban": 4770,
  "Bana": 15204,
  "Banach</w>": 41218,
  "Banaś</w>": 38537,
  "Band</w>": 29792,
  "Bandy": 43366,
  "Bania</w>": 46377,
  "Bank</w>": 8645,
  "Banki</w>": 39311,
  "Bankiem</w>": 48744,
  "Banku</w>": 9507,
  "Bar": 2973,
  "Bar</w>": 39253,
  "Bara": 7737,
  "Baran": 45754,
  "Baran</w>": 14510,
  "Baranami</w>": 41512,
  "Baranowski</w>": 39225,
  "Barba": 32677,
  "Barbar": 6824,
  "Barbara</w>": 7944,
  "Barbary</w>": 21997,
  "Barbarę</w>": 48685,
  "Barce": 19874,
  "Barcel": 31900,
  "Barcelona</w>": 27158,
  "Barcelonie</w>": 38963,
  "Barcelony</w>": 40885,
  "Barci": 34056,
  "Bardziej</w>": 22531,
  "Bardzo</w>": 5162,
  "Bart": 6479,
  "Bartek</w>": 18735,
  "Barto": 14215,
  "Bartosz</w>": 10916,
  "Bartosza</w>": 43381,
  "Bartło": 11765,
  "Bartłomiej</w>": 13420,
  "Bartłomieja</w>": 43308,
  "Bary": 32322,
  "Bas": 45466,
  "Basia</w>": 15798,
  "Bask": 27382,
  "Basket</w>": 35591,
  "Basz": 29811,
  "Baszczyński</w>": 42267,
  "Bat": 14203,
  "Batali": 35204,
  "Bato": 28404,
  "Batorego</w>": 29634,
  "Bau": 24438,
  "Bawar": 26986,
  "Bawarii</w>": 37842,
  "Bay": 16227,
  "Bay</w>": 41470,
  "Bayer": 23391,
  "Bayer</w>": 41395,
  "Bayern</w>": 34038,
  "Bazy": 20195,
  "Bazyl</w>": 28375,
  "Bazyli": 26693,
  "Bał": 9521,
  "Bała</w>": 46127,
  "Bałty": 13437,
  "Bałtyckiego</w>": 31949,
  "Bałtyk</w>": 41729,
  "Bałtyku</w>": 29679,
  "Bału": 32737,
  "Bań": 42818,
  "Be": 2782,
  "Be</w>": 49611,
  "BeR</w>": 27487,
  "Bean</w>": 29030,
  "Beat": 43584,
  "Beata</w>": 10114,
  "Beaty</w>": 40150,
  "Beau": 45312,
  "Beau</w>": 26295,
  "Beck": 36405,
  "Bed": 13093,
  "Bedna": 36648,
  "Bednar": 16475,
  "Bednarczyk</w>": 32497,
  "Bednarek</w>": 44092,
  "Bednarz</w>": 34023,
  "Been": 43139,
  "Beenhak": 44121,
  "Beet": 39884,
  "Beetho": 41212,
  "Bel": 7332,
  "Belgia</w>": 31779,
  "Belgii</w>": 19832,
  "Belgra": 30319,
  "Belka</w>": 43351,
  "Belki</w>": 47068,
  "Belwe": 46871,
  "Ben": 11775,
  "Ben</w>": 44437,
  "Bene": 13287,
  "Benedy": 17306,
  "Benedykt</w>": 27825,
  "Benedykta</w>": 34719,
  "Benia": 37107,
  "Benja": 47958,
  "Ber": 5089,
  "Bere": 25656,
  "Berg": 45066,
  "Beri": 43873,
  "Berials</w>": 47055,
  "Berlin</w>": 25907,
  "Berlina</w>": 25257,
  "Berlinie</w>": 17501,
  "Berna": 46202,
  "Bernade": 45574,
  "Bernar": 15112,
  "Bernard</w>": 21511,
  "Beski": 8657,
  "Beskid</w>": 21459,
  "Beskidu</w>": 36702,
  "Beskidy</w>": 37505,
  "Beskidzie</w>": 49998,
  "Beskidzka</w>": 40673,
  "Beskidzkiej</w>": 23953,
  "Best</w>": 49542,
  "Betle": 31395,
  "Betlejem</w>": 47341,
  "Bez": 6237,
  "Bez</w>": 6925,
  "Bezdom": 42309,
  "Bezpie": 9798,
  "Bezpieczeństwa</w>": 14465,
  "Bezpieczeństwo</w>": 46010,
  "Bezpieczne</w>": 44256,
  "Bezrobot": 37017,
  "Beł": 35344,
  "Bełch": 12650,
  "Bełchat": 21558,
  "Bełchatowa</w>": 44619,
  "Bełchatowie</w>": 35582,
  "Bełchatów</w>": 18240,
  "Bi": 2785,
  "Biał": 4532,
  "Biała</w>": 13317,
  "Białego": 32431,
  "Białego</w>": 25930,
  "Białegostoku</w>": 32527,
  "Białej</w>": 11094,
  "Białek</w>": 37029,
  "Białka</w>": 36450,
  "Biało": 47018,
  "Biało</w>": 44857,
  "Białoru": 9908,
  "Białorusi": 37088,
  "Białorusi</w>": 16361,
  "Białoruś</w>": 25889,
  "Białosto": 47397,
  "Białowie": 41874,
  "Biały</w>": 17682,
  "Białym": 22351,
  "Białym</w>": 34278,
  "Białymstoku</w>": 22879,
  "Białystok</w>": 23125,
  "Bibli": 17427,
  "Biblia</w>": 49587,
  "Biblii</w>": 31024,
  "Bibliote": 9699,
  "Bibliotece</w>": 28687,
  "Biblioteka</w>": 20774,
  "Biblioteki</w>": 17788,
  "Bie": 2339,
  "Biecz</w>": 49604,
  "Bieda</w>": 48743,
  "Biedro": 37640,
  "Bieg</w>": 26445,
  "Biego": 46928,
  "Biel": 8608,
  "Biela": 19479,
  "Biela</w>": 46137,
  "Bielecki</w>": 40255,
  "Bielska</w>": 22610,
  "Bielsko</w>": 18526,
  "Bielsku</w>": 19543,
  "Bier": 18192,
  "Biernacki</w>": 38363,
  "Biernat</w>": 49262,
  "Bieru": 32342,
  "Bieszcz": 21441,
  "Bieszcza": 39016,
  "Bieszczadach</w>": 44350,
  "Bieszczady</w>": 33845,
  "Bień": 46090,
  "Bieżan": 24527,
  "Big</w>": 25444,
  "Bil": 16555,
  "Bilans</w>": 46080,
  "Bilet</w>": 44063,
  "Bilety</w>": 19419,
  "Bill</w>": 38772,
  "Billy</w>": 24321,
  "Bin": 48629,
  "Bio": 40120,
  "Bior": 19865,
  "Biorąc</w>": 24906,
  "Bir": 16556,
  "Birke": 35665,
  "Birkenau</w>": 36021,
  "Birmin": 46781,
  "Birmingham</w>": 48087,
  "Bisku": 25925,
  "Biskup</w>": 29845,
  "Biskupi": 30391,
  "Bitwa</w>": 28030,
  "Biu": 24655,
  "Biule": 46892,
  "Biura</w>": 11203,
  "Biuro</w>": 12831,
  "Biurze</w>": 30733,
  "Bizan": 47762,
  "Bizne": 19309,
  "Biznes</w>": 48502,
  "Biznesu</w>": 29400,
  "Bla": 10140,
  "Black": 28936,
  "Black</w>": 31767,
  "Blan": 32680,
  "Blanka</w>": 42924,
  "Ble": 35521,
  "Bli": 9989,
  "Bliskim</w>": 46574,
  "Blisko</w>": 23901,
  "Bliżej</w>": 42230,
  "Blo": 16256,
  "Blok</w>": 41813,
  "Blu": 13491,
  "Blue</w>": 25063,
  "Blues</w>": 36659,
  "Bo": 2758,
  "Bo</w>": 5075,
  "BoT</w>": 18225,
  "Bob": 10999,
  "Bob</w>": 48210,
  "Bober</w>": 48021,
  "Bobowa</w>": 42151,
  "Boch": 8718,
  "Boche": 16145,
  "Bochenek</w>": 30719,
  "Bocheński</w>": 41932,
  "Bochni</w>": 13430,
  "Bochnia</w>": 18987,
  "Boci": 39302,
  "Bod": 30154,
  "Bodzi": 43683,
  "Bodziony</w>": 36343,
  "Bog": 3721,
  "Boga": 25729,
  "Boga</w>": 8751,
  "Bogacz</w>": 43915,
  "Bogda": 44894,
  "Bogdan": 33363,
  "Bogdan</w>": 9473,
  "Bogdana</w>": 25095,
  "Bogiem</w>": 24049,
  "Bogu": 6877,
  "Bogu</w>": 16828,
  "Bogumił</w>": 44079,
  "Bogumiła</w>": 34942,
  "Bogusz</w>": 42759,
  "Bogusław</w>": 11420,
  "Bogusława</w>": 21817,
  "Boh": 24617,
  "Boha": 15758,
  "Bohater</w>": 49252,
  "Bohaterem</w>": 49303,
  "Bohaterów</w>": 38048,
  "Bohdan</w>": 39910,
  "Boi": 35133,
  "Boisko</w>": 49964,
  "Boj": 21722,
  "Bojan": 43463,
  "Bojarski</w>": 45543,
  "Boję</w>": 41623,
  "Bol": 16027,
  "Bole": 8327,
  "Bolesław": 45056,
  "Bolesław</w>": 14755,
  "Bolesława</w>": 22162,
  "Boli": 40480,
  "Bom": 48248,
  "Bomba</w>": 44698,
  "Bon": 16771,
  "Bona": 39177,
  "Boni": 40427,
  "Bor": 6424,
  "Bora": 41515,
  "Borde": 42494,
  "Bordeaux</w>": 44286,
  "Borek</w>": 21922,
  "Borkowski</w>": 36410,
  "Borku</w>": 49474,
  "Borowi": 49442,
  "Borowski</w>": 21368,
  "Borowskiego</w>": 41719,
  "Boru": 15001,
  "Borussia</w>": 39535,
  "Bory": 15490,
  "Borys</w>": 25539,
  "Borzę": 32792,
  "Bos": 21855,
  "Bosa": 47830,
  "Boskiej</w>": 21333,
  "Boston</w>": 38431,
  "Bot": 45226,
  "Bot</w>": 6404,
  "Bote": 45184,
  "Botev</w>": 48825,
  "Bou": 41803,
  "Bour": 49055,
  "Bowiem</w>": 45952,
  "Box</w>": 24222,
  "Boys</w>": 35953,
  "Boś": 20692,
  "Bośni</w>": 27553,
  "Boż": 7931,
  "Boże": 14429,
  "Boże</w>": 12428,
  "Bożego</w>": 12891,
  "Bożej</w>": 17247,
  "Bożen": 36439,
  "Bożena</w>": 14933,
  "Bożym</w>": 39152,
  "Br": 21268,
  "Bra": 4108,
  "Bracia</w>": 34003,
  "Bractwa</w>": 45829,
  "Brak": 18796,
  "Brak</w>": 12863,
  "Brakowało</w>": 43169,
  "Brakuje</w>": 20366,
  "Bram": 17424,
  "Bramka</w>": 24889,
  "Bramkarz</w>": 34750,
  "Bramkarze</w>": 30308,
  "Bramki</w>": 7744,
  "Bramy</w>": 49009,
  "Bran": 16868,
  "Branie": 32058,
  "Brat</w>": 33107,
  "Brata</w>": 32550,
  "Braty": 37145,
  "Braun</w>": 37586,
  "Brave</w>": 47445,
  "Brazy": 15480,
  "Brazyli": 19896,
  "Brazylia</w>": 26165,
  "Brazylii</w>": 22977,
  "Brazylijczyk</w>": 45783,
  "Brał</w>": 42524,
  "Bre": 11304,
  "Bren": 45224,
  "Bri": 12996,
  "British</w>": 44906,
  "Bro": 5620,
  "Brod": 28201,
  "Broda</w>": 46223,
  "Brodzi": 39596,
  "Bron": 14230,
  "Broni": 10979,
  "Bronisław</w>": 17289,
  "Bronisława</w>": 27332,
  "Bronowi": 31479,
  "Bronowianka</w>": 36277,
  "Brow": 20761,
  "Browar</w>": 48807,
  "Brown</w>": 40484,
  "Broń</w>": 47174,
  "Brożek</w>": 27261,
  "Bru": 7036,
  "Bruk</w>": 44774,
  "Brukse": 12919,
  "Bruksela</w>": 38445,
  "Brukseli</w>": 15564,
  "Bruno</w>": 39728,
  "Bry": 5313,
  "Brygady</w>": 33842,
  "Brygi": 48672,
  "Brygier</w>": 32345,
  "Bryta": 9043,
  "Brytania</w>": 21929,
  "Brytanii</w>": 11605,
  "Brytyj": 14254,
  "Brytyjczycy</w>": 40420,
  "Brytyjczyków</w>": 49643,
  "Brz": 10432,
  "Brze": 5265,
  "Brzeg</w>": 46755,
  "Brzegu</w>": 39389,
  "Brzeska</w>": 22944,
  "Brzesko</w>": 17342,
  "Brzesku</w>": 19564,
  "Brzeszczach</w>": 36167,
  "Brzeszcze</w>": 30412,
  "Brzezi": 15742,
  "Brzezin": 31638,
  "Brzeziński</w>": 32496,
  "Brzeź": 25428,
  "Brzo": 26418,
  "Brzost": 25312,
  "Brzoz": 21957,
  "Brzozowski</w>": 46837,
  "Brzy": 29716,
  "Brąz": 30084,
  "Bu": 3025,
  "Buch": 34864,
  "Bucz": 30016,
  "Buczek</w>": 35550,
  "Bud": 10430,
  "Bud</w>": 44612,
  "Budape": 22494,
  "Budapeszcie</w>": 35644,
  "Budow": 7118,
  "Budowa</w>": 15249,
  "Budowlan": 19350,
  "Budowlanego</w>": 35101,
  "Budowlani</w>": 39666,
  "Budowlanych</w>": 34486,
  "Budownictwa</w>": 22628,
  "Budowy</w>": 40089,
  "Budowę</w>": 47623,
  "Budy": 13960,
  "Budynek</w>": 18060,
  "Budynków</w>": 46211,
  "Budzi": 46463,
  "Budzy": 37406,
  "Budże": 19029,
  "Budżet</w>": 28532,
  "Budżetu</w>": 42008,
  "Buen": 40633,
  "Buenos</w>": 42691,
  "Bug": 25732,
  "Bugaj": 46036,
  "Bugaj</w>": 37980,
  "Buj": 41038,
  "Bujak</w>": 27354,
  "Bukare": 41561,
  "Bukow": 17146,
  "Bukowi": 21601,
  "Bukowinie</w>": 48362,
  "Bukownie</w>": 42912,
  "Bukowno</w>": 38808,
  "Bukowski</w>": 39194,
  "Bul": 15580,
  "Bun": 15613,
  "Bunde": 23995,
  "Bundes": 31899,
  "Bur": 6778,
  "Burgun": 37877,
  "Burmistrz</w>": 14091,
  "Burza</w>": 27645,
  "Bush</w>": 31309,
  "Busha</w>": 35994,
  "Business</w>": 36484,
  "But": 27040,
  "Buzek</w>": 32536,
  "Buzka</w>": 28309,
  "Buł": 38891,
  "Bułgar": 13318,
  "Bułgaria</w>": 34940,
  "Bułgarii</w>": 24148,
  "By": 2805,
  "By</w>": 13714,
  "Bydgo": 8085,
  "Bydgoszcz</w>": 15396,
  "Bydgoszczy</w>": 11988,
  "Byle</w>": 49107,
  "Byli</w>": 14535,
  "Byliśmy</w>": 21764,
  "Byr": 43927,
  "Byst": 15417,
  "Byto": 16684,
  "Bytom</w>": 21139,
  "Bytomia</w>": 35928,
  "Bytomiu</w>": 28289,
  "Bytowie</w>": 45980,
  "Bytów</w>": 46794,
  "Bywa</w>": 27580,
  "Być</w>": 7390,
  "Był</w>": 5285,
  "Była</w>": 7932,
  "Byłam</w>": 26868,
  "Byłem</w>": 14061,
  "Było</w>": 8003,
  "Byłoby</w>": 26977,
  "Były</w>": 8092,
  "Bóg</w>": 10812,
  "Bą": 10843,
  "Bądź</w>": 43110,
  "Bąk</w>": 18356,
  "Bę": 9358,
  "Będ": 7627,
  "Będzi": 27118,
  "Będzie</w>": 6611,
  "Będziemy</w>": 12060,
  "Będą</w>": 10275,
  "Będąc</w>": 36923,
  "Będę</w>": 18523,
  "Bła": 9688,
  "Błaszczyk</w>": 36819,
  "Błaże": 45566,
  "Błażej</w>": 36415,
  "Bło": 14710,
  "Błoniach</w>": 41416,
  "Bły": 19067,
  "Błyskawi": 45604,
  "Błyskawica</w>": 31523,
  "Błą": 36537,
  "Błę": 10829,
  "Błęd": 49406,
  "Błęki": 11578,
  "Błękitni</w>": 15359,
  "Błękitnych</w>": 48579,
  "C": 39,
  "C</w>": 1023,
  "CA": 19458,
  "CA</w>": 9385,
  "CAN": 46288,
  "CB": 39893,
  "CBA</w>": 35911,
  "CBO": 37279,
  "CBOS</w>": 43969,
  "CBŚ</w>": 49550,
  "CC</w>": 21543,
  "CCC</w>": 41711,
  "CD": 30081,
  "CD</w>": 12948,
  "CE": 3616,
  "CE</w>": 6636,
  "CEDE": 46208,
  "CEJ</w>": 45712,
  "CEK</w>": 31592,
  "CENT": 21557,
  "CENTRUM</w>": 23094,
  "CER": 46869,
  "CEST</w>": 5140,
  "CET</w>": 6793,
  "CH": 4837,
  "CH</w>": 7344,
  "CHA": 46187,
  "CHA</w>": 41445,
  "CHAR": 34113,
  "CHE": 20554,
  "CHI": 37435,
  "CHNIA</w>": 37086,
  "CHO": 18210,
  "CHOD": 27283,
  "CHODY</w>": 38119,
  "CHOWA</w>": 45228,
  "CHY</w>": 25120,
  "CHÓW</w>": 34223,
  "CI": 5653,
  "CI</w>": 14329,
  "CIA</w>": 23773,
  "CIE": 11845,
  "CIE</w>": 19602,
  "CIM</w>": 30826,
  "CIN</w>": 22846,
  "CIĘ": 44772,
  "CJ": 7291,
  "CJA</w>": 10224,
  "CJE</w>": 19303,
  "CJI</w>": 28559,
  "CK</w>": 11075,
  "CKA</w>": 16038,
  "CKI</w>": 16151,
  "CKIE": 37795,
  "CM</w>": 48505,
  "CN": 49734,
  "CO": 12782,
  "CO</w>": 17175,
  "COM</w>": 33497,
  "COW": 41305,
  "CP</w>": 36859,
  "CS</w>": 36787,
  "CT": 37713,
  "CU": 29362,
  "CV</w>": 21871,
  "CY": 10401,
  "CY</w>": 16937,
  "CYJ": 16775,
  "CYJNA</w>": 49902,
  "CYKLI": 31138,
  "CYKLIN": 35258,
  "CZ": 4015,
  "CZ</w>": 8850,
  "CZA": 22912,
  "CZA</w>": 24854,
  "CZAJ</w>": 35788,
  "CZAK</w>": 36204,
  "CZAL": 48328,
  "CZAR": 28518,
  "CZE": 12920,
  "CZE</w>": 44013,
  "CZER": 44025,
  "CZKI</w>": 39870,
  "CZNA</w>": 34021,
  "CZNE</w>": 25857,
  "CZNY</w>": 36518,
  "CZO": 39291,
  "CZY": 9405,
  "CZY</w>": 32793,
  "CZYK</w>": 27757,
  "CZĘ": 35061,
  "CZĘSTO": 46142,
  "CZĘSTOCHOWA</w>": 47885,
  "Ca": 4972,
  "Cafe</w>": 34259,
  "Cal": 15853,
  "Calais</w>": 45134,
  "Cali": 35265,
  "Cam": 16716,
  "Came": 43014,
  "Can": 11792,
  "Can</w>": 42156,
  "Cana": 23130,
  "Canal</w>": 38531,
  "Cannes</w>": 43130,
  "Canon</w>": 46502,
  "Cantoro</w>": 48594,
  "Car": 6912,
  "Cari": 18161,
  "Caritas</w>": 23043,
  "Carlo</w>": 49012,
  "Carlos</w>": 34228,
  "Carmen</w>": 49103,
  "Caro": 48300,
  "Carrefo": 49261,
  "Carrie</w>": 49829,
  "Casper</w>": 19623,
  "Cassi": 35798,
  "Cassino</w>": 41773,
  "Cast": 27327,
  "Castillon</w>": 35059,
  "Cat": 41375,
  "Cał": 10648,
  "Cała</w>": 13744,
  "Całe</w>": 22468,
  "Całkowi": 27950,
  "Całość</w>": 22427,
  "Cały</w>": 11784,
  "Całą</w>": 38992,
  "Ce": 4401,
  "CeBeR</w>": 27609,
  "Cebula</w>": 40014,
  "Cecy": 40545,
  "Cegiel": 34732,
  "Cel": 11007,
  "Cel</w>": 34075,
  "Cele": 36215,
  "Celem</w>": 13137,
  "Celi": 29429,
  "Celnej</w>": 47854,
  "Celsjusza</w>": 35578,
  "Celtic</w>": 47191,
  "Cen": 3705,
  "Cena</w>": 15318,
  "Center</w>": 28561,
  "Centra": 9933,
  "Centralnego</w>": 22652,
  "Centralnej</w>": 38535,
  "Centralny</w>": 39609,
  "Centralnym</w>": 41730,
  "Centre</w>": 34149,
  "Centro": 45586,
  "Centrum</w>": 4553,
  "Ceny</w>": 18713,
  "Cer": 17314,
  "Cerami": 25212,
  "Ceramika</w>": 38719,
  "Cere": 42069,
  "Certyfika": 47929,
  "Cesar": 30582,
  "Cezar": 15499,
  "Cezar</w>": 33270,
  "Cezary</w>": 19647,
  "Ch": 2918,
  "Ch</w>": 20801,
  "Cha": 9121,
  "Chab": 36969,
  "Chal": 43185,
  "Cham": 24793,
  "Chan": 34622,
  "Char": 9597,
  "Charak": 20521,
  "Charaktery": 23156,
  "Charakterystyka</w>": 49264,
  "Charen": 48550,
  "Charles</w>": 31195,
  "Charlot": 42316,
  "Charsz": 40926,
  "Chału": 35199,
  "Chce": 31049,
  "Chce</w>": 23783,
  "Chcemy</w>": 8683,
  "Chcesz</w>": 35494,
  "Chci": 5472,
  "Chciał</w>": 25964,
  "Chciałabym</w>": 21705,
  "Chciałam</w>": 33863,
  "Chciałbym</w>": 7893,
  "Chciałem</w>": 15913,
  "Chcie": 15188,
  "Chcieli</w>": 40013,
  "Chcielibyśmy</w>": 26113,
  "Chcieliśmy</w>": 23869,
  "Chcą</w>": 20466,
  "Chcąc</w>": 31269,
  "Chcę</w>": 10316,
  "Che": 6885,
  "Chel": 25292,
  "Chelsea</w>": 26747,
  "Chemi": 23139,
  "Chemik</w>": 41747,
  "Cheł": 11030,
  "Chełm": 23549,
  "Chełm</w>": 43989,
  "Chełmek</w>": 46018,
  "Chełmku</w>": 47478,
  "Chi": 6300,
  "Chica": 16993,
  "Chicago</w>": 17180,
  "Chil": 41435,
  "Chile</w>": 31258,
  "Chin</w>": 20175,
  "Chinach</w>": 23353,
  "Chiny</w>": 22843,
  "Chiron</w>": 25104,
  "Chirur": 36795,
  "Chińczycy</w>": 43304,
  "Chle": 32743,
  "Chleb": 38753,
  "Chmie": 11269,
  "Chmiel": 36964,
  "Chmiel</w>": 35717,
  "Chmielewski</w>": 34574,
  "Chmura</w>": 38775,
  "Cho": 3318,
  "Chobot</w>": 34544,
  "Chocho": 34520,
  "Chociaż</w>": 12105,
  "Chod": 18651,
  "Chodzi</w>": 7490,
  "Chodzie": 40233,
  "Chodzieży</w>": 46437,
  "Chodziło</w>": 22435,
  "Choj": 11635,
  "Chojnacki</w>": 49605,
  "Chojnic</w>": 48640,
  "Chojnicach</w>": 38968,
  "Chojnice</w>": 32475,
  "Cholewa</w>": 44992,
  "Chopin</w>": 48559,
  "Chopina</w>": 21444,
  "Chor": 8426,
  "Choro": 25545,
  "Choroba</w>": 37383,
  "Chorwa": 17623,
  "Chorwacja</w>": 34202,
  "Chorwacji</w>": 27558,
  "Chorych</w>": 20654,
  "Chorzowa</w>": 40419,
  "Chorzowie</w>": 23084,
  "Chorzów</w>": 18652,
  "Chorób</w>": 43368,
  "Chowa": 33500,
  "Chowaniec</w>": 40818,
  "Choć</w>": 3483,
  "Choćby</w>": 30221,
  "Chra": 35211,
  "Chri": 11333,
  "Chris</w>": 35232,
  "Christian</w>": 42285,
  "Christop": 36366,
  "Chro": 18861,
  "Chrob": 22311,
  "Chrobak</w>": 47761,
  "Chrobrego</w>": 31941,
  "Chrobry</w>": 47208,
  "Chru": 25712,
  "Chry": 8776,
  "Chrystu": 9613,
  "Chrystus</w>": 24918,
  "Chrystusa</w>": 13599,
  "Chrzan": 8134,
  "Chrzanowa</w>": 25582,
  "Chrzanowie</w>": 17224,
  "Chrzanowski</w>": 31882,
  "Chrzanów</w>": 18986,
  "Chrzci": 2299,
  "Chrześcija": 20967,
  "Chrzą": 41354,
  "Chu": 18423,
  "Chur": 45407,
  "Chwa": 42404,
  "Chwi": 16834,
  "Chwilę</w>": 24715,
  "Chy": 7779,
  "Chyba</w>": 9921,
  "Chór": 49068,
  "Chór</w>": 28128,
  "Chę": 36064,
  "Chęt": 17044,
  "Chętni</w>": 40830,
  "Chętnie</w>": 29755,
  "Chętnych</w>": 42298,
  "Chło": 9066,
  "Chłod": 39872,
  "Chłop": 14123,
  "Chłopak</w>": 32539,
  "Chłopcy</w>": 18284,
  "Chłopiec</w>": 33237,
  "Ci": 3708,
  "Ci</w>": 7086,
  "Cia": 29559,
  "Ciała</w>": 40253,
  "Ciało</w>": 30055,
  "Cich": 36339,
  "Cicho": 22986,
  "Cichoń</w>": 41273,
  "Cichy</w>": 42345,
  "Cie": 3892,
  "Ciebie</w>": 15777,
  "Ciechan": 23914,
  "Ciechanowie</w>": 47076,
  "Ciecho": 47485,
  "Cieka": 10354,
  "Ciekawe</w>": 20011,
  "Ciekawo": 25242,
  "Ciekawostki</w>": 39704,
  "Ciekawostką</w>": 47263,
  "Ciem": 38286,
  "Ciep": 24431,
  "Cieplnej</w>": 48824,
  "Cier": 36360,
  "Ciesie": 19299,
  "Ciesielski</w>": 26166,
  "Cieszy</w>": 26123,
  "Cieszymy</w>": 25164,
  "Cieszynie</w>": 38410,
  "Cieszę</w>": 16245,
  "Cieśla": 26331,
  "Cieśla</w>": 40088,
  "Cieślak</w>": 32730,
  "Cieśli": 31477,
  "Cimo": 23085,
  "Cimoszewicz</w>": 37266,
  "Cimoszewicza</w>": 41369,
  "Cinema</w>": 39068,
  "Ciszewski</w>": 31924,
  "Citi": 42525,
  "Citro": 40880,
  "City</w>": 13751,
  "Ciu": 30433,
  "Cią": 30447,
  "Ciąg": 18699,
  "Ciągle</w>": 21448,
  "Cię</w>": 15120,
  "Cięż": 13036,
  "Ciężko</w>": 34325,
  "Cla": 18767,
  "Clar": 34735,
  "Clau": 48778,
  "Cle": 15681,
  "Clepar": 30033,
  "Clepardia</w>": 39630,
  "Cleveland</w>": 49064,
  "Cli": 29231,
  "Clin": 22300,
  "Clinton</w>": 34420,
  "Clintona</w>": 47420,
  "Clu": 43734,
  "Club</w>": 19169,
  "Cmenta": 29175,
  "Cmentarz</w>": 37218,
  "Cmentarzu</w>": 49662,
  "Co": 4277,
  "Co</w>": 3407,
  "Coca</w>": 49039,
  "Codziennie</w>": 21072,
  "Col": 11150,
  "Colgates": 31430,
  "ColgatesBilly</w>": 31570,
  "Colibretto</w>": 25314,
  "College</w>": 42856,
  "Collegium</w>": 30747,
  "Colo": 39531,
  "Colum": 42413,
  "Com": 11334,
  "Company</w>": 46015,
  "Con": 9201,
  "Concor": 35149,
  "Cone</w>": 45773,
  "Coo": 40760,
  "Cor": 12467,
  "Coraz</w>": 11716,
  "Cos": 36855,
  "Coun": 32782,
  "Coś</w>": 15658,
  "Cra": 6444,
  "Craco": 6906,
  "Cracovia</w>": 10781,
  "Cracovii</w>": 12571,
  "Cracovią</w>": 35829,
  "Cre": 18182,
  "Cri": 25724,
  "Cro": 30655,
  "Cru": 22324,
  "Cu": 7695,
  "Cudow": 48759,
  "Cukier": 30063,
  "Cup</w>": 22337,
  "Cur": 26259,
  "Curie</w>": 40817,
  "Cy": 5127,
  "Cybu": 36212,
  "Cybulski</w>": 43500,
  "Cyc</w>": 48194,
  "Cyf": 37615,
  "Cygan": 46567,
  "Cygan</w>": 32584,
  "Cykl</w>": 46263,
  "Cykli": 44220,
  "Cyp": 48931,
  "Cypri": 24819,
  "Cyprian</w>": 26835,
  "Cywi": 22054,
  "Cywilnego</w>": 36709,
  "Cz": 2432,
  "Cz</w>": 32899,
  "Cza": 4940,
  "Czaj": 18478,
  "Czaja</w>": 38004,
  "Czajka</w>": 38893,
  "Czajkowski</w>": 49105,
  "Czap": 30454,
  "Czapli": 45024,
  "Czar": 4581,
  "Czarek</w>": 24696,
  "Czarn": 20709,
  "Czarna</w>": 20905,
  "Czarne": 48634,
  "Czarne</w>": 32398,
  "Czarnecki</w>": 33017,
  "Czarnego</w>": 30819,
  "Czarnej</w>": 33366,
  "Czarni</w>": 12739,
  "Czarno": 30482,
  "Czarnogó": 35861,
  "Czarny</w>": 20286,
  "Czarnych</w>": 25772,
  "Czarnym</w>": 35512,
  "Czartory": 40109,
  "Czas</w>": 10943,
  "Czasami</w>": 15366,
  "Czasem</w>": 12906,
  "Czasu</w>": 39707,
  "Czasy</w>": 47790,
  "Cze": 3543,
  "Czech": 18535,
  "Czech</w>": 12207,
  "Czecha</w>": 48510,
  "Czechach</w>": 20784,
  "Czechami</w>": 44846,
  "Czechosłowa": 24958,
  "Czechosłowacji</w>": 34580,
  "Czechy</w>": 18131,
  "Czechów</w>": 44532,
  "Czecze": 24686,
  "Czeczenii</w>": 35329,
  "Czego</w>": 20318,
  "Czeka": 8384,
  "Czeka</w>": 30012,
  "Czekaj</w>": 40684,
  "Czekają</w>": 38369,
  "Czekam</w>": 44259,
  "Czekamy</w>": 12295,
  "Czemu</w>": 25991,
  "Czer": 5151,
  "Czere": 49755,
  "Czerka": 36891,
  "Czerkawski</w>": 49053,
  "Czerni": 31706,
  "Czerw": 12707,
  "Czerwca</w>": 45375,
  "Czerwiec</w>": 37881,
  "Czerwiński</w>": 29245,
  "Czerwo": 17634,
  "Czerwona</w>": 21220,
  "Czerwone</w>": 30730,
  "Czerwonego</w>": 31386,
  "Czerwonej</w>": 30908,
  "Czerwony</w>": 25422,
  "Czesi</w>": 28700,
  "Czesław</w>": 12329,
  "Czesława</w>": 21590,
  "Cześć</w>": 15406,
  "Czo": 16807,
  "Czor": 31232,
  "Czter": 40355,
  "Cztere": 24638,
  "Czterech</w>": 27229,
  "Cztero": 49668,
  "Cztery</w>": 15141,
  "Czu": 12299,
  "Czuję</w>": 29117,
  "Czuwa": 36501,
  "Czuwaj</w>": 49938,
  "Czwar": 17995,
  "Czwartek</w>": 44529,
  "Czwarty</w>": 46302,
  "Czy": 4322,
  "Czy</w>": 3007,
  "Czyli</w>": 12280,
  "Czym</w>": 17987,
  "Czyn": 32553,
  "Czytaj</w>": 48170,
  "Czytel": 7649,
  "Czytelnicy</w>": 22172,
  "Czytelniczka</w>": 38391,
  "Czytelnik</w>": 24037,
  "Czytelnika</w>": 49762,
  "Czytelnikom</w>": 48972,
  "Czytelników</w>": 14798,
  "Czyż": 47968,
  "Czyż</w>": 26779,
  "Czyżby</w>": 21580,
